{include file="head.tpl"}

<style>
    .yt-container {
        position:relative;
        padding-bottom:56.25%;
        padding-top:30px;
        height:0;
        overflow:hidden;
    }

    .yt-container iframe, .yt-container object, .yt-container embed {
        position:absolute;
        top:0;
        left:0;
        width:100%;
        height:100%;
    }
</style>
<div class="container">
    <div class="panel panel-info">
        <div class="panel-heading">
            <h3 class="panel-title">База неблагоприятных Водителей</h3>
        </div>
        <div class="panel-body">
            <h3>Цель проекта</h3>
            Проект был создан с целью упрощения работы автопарков и повышения их безопасности.
            <br/>
            Цель проекта — объединить в одном месте всех неблагоприятных водителей,
            <br/>
            которые по тем или иным причинам попали в черные списки отдельных парков.
            <br/><br/>
            У каждого парка есть возможность зарегистрироваться<br/>
            и самостоятельно вносить в базу данные водителей,<br/>
            которые оставили негативное впечатление о себе после работы в вашем парке.
            <br/><br/>
            При этом каждый парк после регистрации сможет<br/>
            воспользоваться поиском и проверить нового водителя,<br/>
            который пришел к вам устраиваться на работу,<br/>
            на наличие судимостей, либо наличие долгов в том парке, где он работал ранее.
            <br/><br/>
            Таким образом, провинившиеся водители не смогут<br/>
            устроиться на работу в новый парк, не закрыв<br/>
            свои долги перед предыдущим арендодателем.
        </div>
    </div>
    <br/><br/>
</div>

{include file="tail.tpl"}